
HEADER_MAP = {
        "Должник (физ. лицо: ФИО, дата и место рождения; юр. лицо: наименование, юр. адрес, фактический адрес, ИНН)": "debtor",
        "Исполнительное производство (номер, дата возбуждения)": "case_info",
        "Реквизиты исполнительного документа (вид, дата принятия органом, номер, наименование органа, выдавшего исполнительный документ, ИНН взыскателя-организации)": "document_details",
        "Дата, причина окончания или прекращения ИП (статья, часть, пункт основания)": "termination",
        "Сервис": "service",
        "Предмет исполнения, сумма непогашенной задолженности": "subject_amount",
        "Отдел судебных приставов (наименование, адрес)": "department",
        "Судебный пристав-исполнитель, телефон для получения информации": "officer",
    }